/* Error messages. */
"Error:  %@" = "Fejl:  %@";
"An error occurred.  %@  OSErr %d" = "Der opstod en fejl.  %@  OSErr %d";
"Unable to open that file." = "Kan ikke åbne det arkiv.";
"Unable to execute that file." = "Kan ikke udføre dette arkiv.";
"A script error occurred.  %s" = "Der opstod en instruksfejl. %s";
"Unable to resolve that alias because the original item cannot be found." = "Kan ikke bruge henvisningen, fordi det originale emne ikke findes.";

/* Menu items. */
"%@ Scripts" = "%@-instrukser";
"Open Scripts Folder" = "Åbn instruksmappen";
"Network Scripts" = "Netværksinstrukser";

/* [3466319] [3917107] */
"Open Network Scripts Folder" = "Åbn mappen Netværksinstrukser";
"Open Computer Scripts Folder" = "Åbn mappen Computerinstrukser";
"Open User Scripts Folder" = "Åbn brugerens instruksmappe";
"Open %@ Scripts Folder" = "Åbn %@s instruksmappe";

/* Menu item for opening the default script editor application. Parameter is the name of the application. */
"Open %@" = "Åbn %@";

/* Default script editor application name, used when the current application cannot be found. In this string, "Script Editor" does not refer literally to the application named "Script Editor". */
"Default Script Editor" = "Standardprogram til instruksredigering";
